<!--Компания-->
<div class="row">
    <div class="col">
        <img src="/images/pcb.png" alt="">
        <p>ПСБ — универсальный банк, основанный в 1995 году. Входит в десятку крупнейших банков России и в список системно значимых кредитных организаций, утвержденный Центробанком. В конце декабря 2019 года ПСБ был законодательно присвоен статус опорного банка для оборонно-промышленного комплекса (ОПК). Услугами банка пользуются 2,5 миллиона физических и свыше 200 тысяч юридических лиц, в том числе более 10 тысяч крупных корпоративных клиентов. Сеть банка насчитывает около 300 точек продаж в России.</p>
    </div>
    <div class="col">
        <img src="/images/tmp/optima.svg" alt="">
        <p class="lead mt-4">Активные проекты компании:</p>
        <ul>
            <li>Интеграция с YandexPay</li>
            <li>Вертолеты России</li>
            <li>Оптима</li>
            <li>Крутой процент</li>
        </ul>
    </div>
    <div class="col">
        <img src="/images/tmp/diag.svg" alt="">
    </div>
    <div class="col">
        <h4 class="text-muted">Текущие задачи</h4>
        <p class="lead">1,200,124,213 очка</p>

        <h4 class="text-muted">Следующие задачи</h4>
        <p class="lead">295,000,000 очков</p>

        <h4 class="text-muted">Ваш вклад</h4>
        <p class="lead">5,824,213 очка</p>
    </div>
</div>
